[
  "tray",
  "obsidian-image-auto-upload-plugin",
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "obsidian-quiet-outline",
  "dataview",
  "contribution-graph",
  "mousewheel-image-zoom",
  "obsidian-completr",
  "remotely-save",
  "obsidian-git",
  "file-tree-alternative",
  "templater-obsidian"
]