[
  "tray",
  "easy-typing-obsidian",
  "obsidian-quiet-outline",
  "dataview",
  "contribution-graph",
  "mousewheel-image-zoom",
  "remotely-save",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "obsidian-completr",
  "better-export-pdf",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "obsidian-git"
]